[Launcher_Lang]
MsgFillAll=Lütfen tüm boşlukları doldurun.
MsgSelectClient=Lütfen Metin2 yama dosyasına bir yol seçin.
MsgPatcherNotFound='M2Bob - Patcher.exe' bulunamadı lütfen www.m2bob.net adresine gidin ve güncellemeyi manuel olarak indirmeyi deneyin.
MsgChooseBeforeLogin=İlk önce dil seçin,sonra M2Bob üyelik bilgilerinle giriş yapın daha sonra ayarlamaları yapın.
MsgImportSuccess=Ayarlar yapıldı, lütfen M2Bob'u yeniden başlatın.
MsgUpdate=M2Bob'un eski bir sürümünü kullanmaktasın!\nSon versiyona güncellemek ister misin?
MsgLoginName=Üyelik bulunamadı!
MsgLoginPassword=Şifre yanlış!
MsgWrongPC=Üyelik paylaşımını engellemek için, M2Bob'u farklı bilgisayarlarda kullanamazsın.\nM2Bob'un kalan zamanını farklı bir bilgisayardan bitirene kadar sen kullanamayacaksın.
MsgBanned=M2Bob hesabınız engellendi, lütfen sorularınız için M2Bob desteğe başvurun!
MsgHWIDBan=Bilgisayarınız engellendi, lütfen bu konu hakkındaki sorularınız için M2Bob destek ekibimizle iletişime geçiniz.
MsgExpired=M2Bob kredin bitti, lütfen www.m2bob.net adresine giriş yapın ve kredi alın ya da eğer varsa hesabınızdaki şifreleri kullanarak M2Bob'u kullanmaya devam edebilirsin.
MsgPremium=M2Bob Premium şu özelliklere sahip \n- GENİŞALANDATOPLAMA\n- HIZLIKOŞMA\n- METİN-/BOSS-/MADEN-FARMBOT\n- PAZARBOTU\n- TİCARETAYNASIBOTU\n- BUFFBOT\n- SPAMBOT\n- EFSUNBOTU\n- RUHTAŞI/BECERİKİTABI-BOTU\n- ENERJİPARÇASIBOTU\nM2Bob Premium versiyonunu www.m2bob.net adresinden satın alabilirsin!
MsgWrongCheckFile=M2Bob'u ücretsiz olarak kullanmaya devam etmek istiyorsan her 2 günde bir yeni dosyayı indirmek zorundasın, bu yeni dosyayı M2Bob dosyasının içine kaydet(içinde M2Bob.exe ve M2Bob - Patcher.exe olan dosya) ve M2Bob'u yeniden başlat.\nİndirme sitesine yönlendirileceksin.\n\nEğer premium hesabın varsa bunları yapmana gerek kalmaz!\n\nM2bob'u ücretsiz olarak kullanmak istiyorsan M2Bob'u kapattıktan sonra yeni dosyayı indirmelisin:
MsgPServer=M2Bob'un ücretsiz versiyonu sadece Gameforge serverinde çalışmaktadır!\nM2Bob'u private serverlerde kullanmak istiyorsan premium versiyonunu satın almalısın.\nEğer Gameforge serverinde oynuyorsan ve bot çalışmıyorsa Metin2 yeni bir güncelleme almış olabilir eğer öyleyse M2Bob'un yeni versiyonunun çıkmasını beklemelisin. Böyle bir durumda, daha fazla bilgi için lütfen M2Bob forumunu ziyaret edin.(www.m2bob-forum.net)
MsgWrongData=Server, Kanal ya da Karakter Slot bilgisi yanlış ( sadece sayı girin!)
MsgDeleteSettings=M2Bob ayarlarını gerçekten silmek istiyor musun?
MsgDeleteSettingsFinish=İşlemi tamamlamak için lütfen M2Bob'u yeniden başlatın.
MsgWrongPath='metin2client.bin' dosya yolu yanlış, lütfen M2Bob'u yeniden başlatın ve doğru yolu seçin!
MsgNoInternet=Şuanda internet bağlantın yok, internet bağlantısı olmadan MEetin2'yi başlatamazsın.
MsgDllNotFound='\Resources\Scripts\data1' bulunamadı. \n .exe ve .dll dosyalarının aynı dosya içinde olduğundan emin olun!
MsgExitM2Bob=Gerçekten M2Bob'tan çıkış yapmak istediğine emin misin, çalışan tüm clientler kapatılacak.
MsgDoubleUse=Eğer M2Bob'u birden fazla kullanmak istiyorsan birden fazla hesabın olması lazım ve her hesabın ayrı bir launcher ile M2Bob'a giriş yapması lazım.
MsgGFLiveInfo=Eğer Metin2'yi GameforgeLive yoluyla kurduysan dosyanın yolu şu şekilde olmalı:\n"C:\Program Files (x86)\Metin2\metin2client.bin"
MsgPServerInfo=Eğer M2Bob'u Private Serverde kullanmak istiyorsan, Metin2 doğru client dosyasını seçtiğinden emin olmalısın.\n\nEk olarak, M2Bob her Private Serverde çalışmaz, ama destek her zaman genişletilecek.
MsgEditIPAdresses=Gerçekten Metin2 Serverinin IP-Adresini düzenlemek istediğine emin misin, bu sadece gelişmiş kullanıcılar içindir.
MsgDeleteSlotData=Gerçekten kullanıcı bilgilerini silmek istediğine emin misin?
MsgNoLoginData=İlk önce Metin2'yi(M2Bob'daki oyna butonuyla) başlatmalı ve manuel olarak giriş yapmalısın, \nDaha sonra M2Bob senin için otomatik olarak kullanıcı bilgilerini kaydedecel ve otomatik girişi kullanabileceksin.
MsgTooManyClients=Hemen çok fazla bot başlatamazsın, \nAynı anda çalışacak bot sayısı sınırlıdır.
MsgErrorReadingIP=IP adresi hatası/giriş sayılarının slotdaki kullanıcı bilgisi
MsgDumpingServerlist=Server listesi oluşturuluyor...\n\nLütfen yeni bir client açmadan önce Metin2 penceresinin görünmesine ve M2Bob tarafından kapatılana kadar bekleyin.
MsgCantFindWindow=Metin2 client bulunamadı!\nMetin2 clientin doğru olduğuna ve yanlış bir dosya seçmediğine emin misin?
MsgPCShutdown=Tüm clientler kapatıldı, bilgisayar 1 dakika içinde kapatacak.\n\nBunu durdurmak için 1 client aç.
MsgErrorWindowAtStart=Metin2 açılırken hata oluştu, düzeltmek için şu adımları uygulamayı deneyin:\n\n- Metin2'nin en son güncellemesini yükle\n- Metin2'yi M2Bob'u başlatmadan çalıştırıp oyuna girmeyi deneyin.\n- Varsa Antivirüs programını devredışı bırakmayı deneyin, antivirüs programları çalışmayı engelleyebilir\n- Doğru Metin2 clientini seçtiğinden emin ol\n\nEğer M2Bob olmadanda hatayı almaya devam edersen resmi Metin2 forumunda soruna cevap almayı dene tabiki M2Bob kullandığını söyleme.
BManager=Yönetici
LLoginMetin2Data=Metin2 bilgilerini buraya gir!
BEditManually=Giriş bilgisi yok\nbu slotta.
BEditServer=Server IP'lerini düzenle
BDeleteSlot=Bu client bilgilerini sıfırla
LLoginCharCreator=Yeni Karakter Oluştur
BLoginSave=Ayarları kaydet
BLoginReconfigure=Tüm Ayarlarını sil
LStartLanguage=Dil:
LStartClient=Dosyayın yolu\nmetin2client.bin:
BStartClient=Dosya Yolunu Seç
BPlayOnPserver=P-Serverde oynamak istiyorum
LStartLoginUsername=Kullanıcı adı:
LStartLoginPassword=Şifre:
BStartLogin=M2Bob üyeliğine giriş yap
LStartBuyCode=E-PIN SATIN AL
LStartEnterCode=Bot şifresini buraya girin!
BStartImport=Eski ayarları yükle
LStartForgot=Şifrenizi mi unuttunuz?
BStartContinue=Devam
GServerManager=Server-Yöneticisi
LServer=Server seçmek için çift tıklayınız
BAddNewServer=Yeni server ekle
BDeleteServer=Seçili serveri sil
GStartStopManager=Yöneticiyi Başlat/Durdur
LInfo1=Buradan Botların ne zaman başlayıp duracağını ayarlayabilirsin
LStartStop=Başlat/Durdur Yöneticisini aktif et
LEnableStartStop=Başlat/Durdur Yöneticisini otomatik olarak aktif et
LInfo2=Listedeki kayıtlara çift tıklarsanız silinecektir
BAddStart=Yeni başlatma olayı ekle
BAddStop=Yeni durdurma olayı ekle
LStartStopHidde=Başlangıçta Metin2 penceresini küçült
GPositionManager=Slot Pozisyon Yöneticisi
LPositionManagerText=Burada botun slotları pozisyonlamasını değiştirebilirsin
BServerManager=Server Yöneticisi
BStartStopManager=Yöneticiyi Başlat/Durdur
BSlotPositionManager=Slot Pozisyon Yöneticisi
BOther=Diğer
LExit=Tüm clientler kapandığında
RExitM2Bob=M2Bob'tan çıkış yap
RShutdownPC=Bilgisayarı kapat
LExitClients=Tüm clientleri kapat
RCharBanned=1 hesap banlandığında
RCharAntiBan=Anti-Ban sebebiyle bir hesap kapandığında
LPCShutDown=Bilgisayarı kapat
LPCStandBy=Bilgisayarı uykuya al
[Bot_Lang]
MsgPremium=M2Bob Premium versiyonu şunlar gibi bir sürü özelliğe sahip:\n- GENİŞALANDATOPLAMA\n- İTEMFİLTRELEME\n- METİN-/BOSS-/MADEN-FARMBOT\n- PAZARBOTU\n- BUFFBOT\n- SPAMBOT\n- EFSUNBOTU\n- RUHTAŞIBOTU/BECERİKİTABIBOTU\n- ENERJİPARÇASIBOTU\nM2Bob Premium versiyonunu ww.m2bob.net adresinden satın alabilirsin!
MsgPremiumFunction=Bu özellik ücretsiz versiyonda çalışmamaktadır.\nBu özelliği kullanabilmek için M2Bob Premium'un versiyonunu satın almalısın.
MsgAlreadyExists=Dosya zaten var, üzerine yazılsın mı?
MsgManualEQInfo=Slota yalnızca 1-90 arasında bir sayı ekleyin!\n\nEğer bir item envanterde 1 den fazla yer kaplarsa,\nitemin en baştaki slotunu eklemek zorundasın!
MsgAutoEQInfo=M2Bob şuan kullandığın silah/zırh/kask'tan daha iyisini bulursa otomatik olarak takacak.\n\nUYARI: M2Bob sadece saldırı değerlerine bakacak efsunlara felan değil!
MsgSettingsSave=Ayarlar başarıyla kaydedildi!
MsgSettingsLoad=Ayarlar başarıyla yüklendi!
MsgFishbotWarning=UYARI: Balık botunu 1 karakterle 2-3 saatten fazla kullanmayın, aksi takdirde balık logu yüzünden ban yeme riskin var!
MsgShopColorWarning=Gerçekten renkli pazar ismi kullanmak istediğine emin misin, hesabın banlanabilir.
MsgShopsearchBuyMultipleinfo=Kontrol aşamasında M2Bob aynı zamanda çoklu itemleri bir kerede satın alacak.\nÖrneğin, eğer 1 item için 100.000 yang değerini girdiysen ve o itemden 2 tane varsa ve fiyatı 200.000 yang ya da daha ucuzsa M2Bob onları satın alacak.
MsgFishBotExit=Şuanda hiç yemin yok, M2Bob'u durdurup ayarları değiştirmek istiyor musun, aksi takdirde M2Bob kapanacak.
MsgPottsEmptyExit=Hiç kırmızı iksirin yok,ve sen kırmızı iksir bittiğinde M2Bob'tan çık seçeneğini işaretlemişsin bu özelliği devre dışı bırakmak ister misin?
MsgLevelExit=Belli bir levelden sonra M2Bob'tan çık seçeneğini işaretlemişsin ve hesabın o levele ulaştı bu özelliği devredışı bırakmak ister misin?
MsgAddIDHelp=Burada yeni metinler/bosslar/madenler ekleyebilirsin,\nBu kullanıcı adlarının orjinalinden farklı olduğu bazı P-Serverlarda işe yarayabiliyor.\n\nCanavar/metin/maden eklemek için oyun sırasında sağ tıkla daha sonra M2Bob'tan 'ekle' butonuna bas.
MsgAntiBanTips=Ban riskini düşürmek için burada birkaç taktik var tabi bu %100 ban riskini sıfırlar demek değil!\n\nAnti ban taktikleri:\n1. Eğer bilgisayarın başında değilsen her zaman için 'GM yakınlardaysa botu kapat' seçeneğini işaretlemelisin, eğer GM yakınlarındayken müdahale etme şansın varsa 'GM yakınlardaylen botu düşük profilde çalıştır' seçeneğini işaretleyebilirsin.\n2. Aynı zamanda 'Oyuncu yakındaysa kanal değiştir' özelliğini kullanabilirsin ama bu özelliği kullanabilmek için 'Duvar hilesini kapat/Geniş alanda toplamayı kapat', bu banı engellemek için en iyi yoldur.\n3. Pazar kanalına girmekten kaçın.\n4. Güvende olmak için botu karakter başına günde yaklaşık 4-5 saat kullanmalısın(Balık botu için 2 saat!), Bunu ayarlamak için Başlat/Durdur Yöneticisini kullanabilirsin.\n5. Bir e-mail'i yalnızca 1 hesap için kullanmalısın bu bir kuraldır.\n6. Kullanıcı adını ya da e-mail adresini benzer yapmamalısın mesela botacc1, botacc2 gibi, aksi takdirde bir hesabın banlandığında diğerleride banlanabilir.\n7. Bot hesaplarını ve önemli karakterlerini aynı anda kullanmamalısın! Ek olarak bot hesaplarını ve önemli karakterlerini farklı IP adreslerinde oynamak ve ana hesabınla direk olarak ticaret yapmaman tavsiye edilir.\n8. Son olarak fısıltıyı bloklamak iyi olabilir(Bu özelliği Metin2'ye giriş yaptığında oyunun kendi ayarlarından kullanabilirsin!).
MsgReadoutItemID=Hedef itemi envanterde 1. slota koymalısın.\nOndan sonra "evet" butonuna tıkla ve item adı okunacak.
MsgReadoutNPCID=Hedef NPC'yi seçmen lazım(sağ tıklama ile).\nOndan sonra "evet" butonuna tıkla ve NPC adı okunacak.
MsgManualSkill=Burada beceri gecikmesini manuel olarak ayarlayabilirsin.\nBu özelliği M2Bob becerileri düzgün kullanmıyorsa açabilirsin(Bazı P-Serverler).\n\n"0" manuel beceri kontrolünün pasifleştirildiği anlamına gelir.
metin2_map_a1=Yongan Bölgesi
metin2_map_a3=Jayang Bölgesi
metin2_map_b1=Joan Bölgesi
metin2_map_b3=Bokjung Bölgesi
metin2_map_c1=Pyungmoo Bölgesi
metin2_map_c3=Bakra Bölgesi
map_a2=Seungryong Vadisi
map_n_snowm_01=Sohan Dağı
metin2_map_n_desert_01=Yongbi Çölü
metin2_map_deviltower1=Şeytan Kulesi
metin2_map_guild_01=Jungrang Bölgesi
metin2_map_guild_02=Waryong Bölgesi
metin2_map_guild_03=Imha Bölgesi
metin2_guild_village_01=Miryan(Lonca Savaşı)
metin2_guild_village_02=Songpa(Lonca Savaşı)
metin2_guild_village_03=Daeyami(Lonca Savaşı)
metin2_map_milgyo=Hwang Tapınağı
metin2_map_monkeydungeon=Maymun Zindanı(Kolay)
metin2_map_monkeydungeon_02=Maymun Zindanı(Normal)
metin2_map_monkeydungeon_03=Maymun Zindanı(Zor)
metin2_map_n_flame_01=Ateş Diyarı
metin2_map_spiderdungeon=Örümcek Zindanı
metin2_map_spiderdungeon_02=Örümcek Zindanı 2. Kat
metin2_map_spiderdungeon_03=Örümcek Zindanı 3. Kat
metin2_map_trent=Hayalet Orman
metin2_map_trent02=Kızıl Orman
season1/metin2_map_WL_01=Yılan Vadisi
season1/metin2_map_nusluck01=Devler Diyarı
season2/metin2_map_skipia_dungeon_01=Sürgün Mağarası
metin2_map_skipia_dungeon_02=Sürgün Mağarası 2
metin2_map_devilscatacomb=Şeytan Katakombu
Metin2_map_CapeDragonHead=Ejderha Ateşi Burnu
metin2_map_BayBlackSand=Nefrit Körfezi
metin2_map_MT_Thunder=Yıldırım Dağları
metin2_map_dawnmistwood=Guatama Uçurumu
metin2_map_n_flame_dungeon_01=Kırmızı Ejderha Kalesi
metin2_map_n_snow_dungeon_01=Nemere'nin Gözetleme Kulesi
metin2_map_Mt_Th_dungeon_01=Ochao Tapınağı
metin2_map_dawnmist_dungeon_01=Büyülü Orman
metin2_map_e1=Lycan Haritası
SInfoEXP=EXP:
SInfoEXPGained=EXP+:
SInfoTimeTpLvUp=LvUp K. Süre:
SInfoYang=Yang:
SInfoYangGained=Yang+:
SInfoTimesKicked=Oyundan Düşme:
SInfoTimesDied=Ölüm Sayısı:
SInfoTimesAtShop=Markete Gitme:
SInfoMobsKilled=Ölen Canavar:
SInfoMetinsAttacked=Kırılan Metin:
SInfoBossesAttacked=Öldürülen Patron:
SInfoOresAttacked=Kazılan Maden:
SInfoTimesFished=Balık Tutma Süresi:
SInfoFishesCaught=Yakalanan Balık:
SInfoSearchbotShops=Çevredeki Dükkan:
SInfoPNspamPlayer=Şuanki Oyuncular:
SInfoSpambotChats=Atılan SPAM:
SInfoSpambotPlayers=Çevredeki Oyuncu:
SInfoSpambotPNs=Gönderilen PM:
TGeneral=Genel
TFarmbot=Farm Bot
TAttack=Saldırı
TFish=Balık
TShopbot=Pazar Botu
TSearchbot=Ticaret Aynası Botu
TManualSearch=Manuel Arama
TBuffbot=Buff Bot
TSpambot=Spam Bot
TSwitchbot=Efsun Botu
TSecurity=Güvenlik
TFishSecurity=Ayarlar
TPickUp=Toplama
TAntiBan=Anti-Ban
TAlchemy=Simya
TLocation=Konum
TShop=Market
TChat=Sohbet
TStatusUp=Statü Geliştirme
BSummonHorse=Atı Çağır
BMetinAttack=Yakınlardaki metinlere saldır
BAttackBoss=Yakınlardaki bosslara saldır
BAttackOre=Yakınlardaki madenleri kaz
BSortInventory=İtemleri düzenle 1x
BDropInventory=Envanteri yere at
BGetSkills=Becerileri Al
LOkeyMax=Max. Oyna (Setler):
LOkeyCountText=Mevcut Oynanan:
BOkeyCount=0'a ayarla
LFishpuzzleMax=Max. Oyna (Setler):
LFishpuzzleCountText=Mevcut Oynanan:
BFishpuzzleCount=0'a ayarla
BUpItemDT=Kule Demircisi
GStandartSettings=Standart Ayarlar
BSaveStandartSettings=Kaydet
BLoadStandartSettings=Yükle
LSafe=Her yerde vur
LStun=Sersemleme yok
LPK=PK-Hilesi
LExternalForce=Slotları Uzaklaştır
LAntiFly=Slotları Uzaklaştırma
LUseItemWithID1=Eşyayı Kullan ID			        Saniyede bir
LAlwaysOnTop=Herzaman Üstte
LHotkeys=Kısayol
GFastChangeChar=Hızlı Karakter Değiştirme
BLogOut=Çıkış
GRoute=Yeni rota kaydet
LRoute=Kayıt sırasında hassasiyet.(Sola daha fazla/Sağa daha az)
GSaveRoute=Rotayı kaydet
LSaveRoute=İsim:
BSaveRoute=Tamam
GLoadRoute=Rota yükle
LLoadRoute=İsim:
LMaxTime=.                  dakika sonra yürümeye devam et ( Metin/Canavar/Maden kestikten sonra )
LWalkRouteBackwards=Rotanın tersi istikametinde yürü
GSkill=Beceriler
BManualSkill=Gelişmiş Ayarlar
LWaitBuffskill=Öldükten sonra beceri kullanmayı bekle
GMobPull=Çekme Ayarları
GAttackOption=Saldırı Ayarları
BMetinLevel=Seviye
LMetinLevelStart=Şu seviyeden
LMetinLevel=Şu seviyeye kadar olan metinler
BBossLevel=Seviye
LBossLevelStart=Bosslar şu seviyeden
LBossLevel=Şu seviyeye kadar
BOreFilter=Filtre
LOreFilterAllText=Maden Listesi:
LOreFilterText=Ores to not attack:
BAddIDBoss=Yeni Boss ekle
BAddIDMetin=Yeni Metin ekle
BAddIDOre=Yeni Maden ekle
BAttackOption=Ayarlar
LWithoutMoving=Pozisyonda kal
LGotoCenter=Merkeze Dön
LYoungHeroName=Görev adı (veya adın bir kısmı):
LYoungHero=Görevi aç ve silahı kullan:
LStrength=Çekme gücü:
LStopPullText=Eğer HP<     çekmeyi durdur
LShowHint=Metin/Boss/Maden yakınlardaysa işaret göster
LOccupiedMobs=Saldırılan Metinlere/Canavarlara saldırma
LWaitAfterKill1=Şu kadar bekle    
LWaitAfterKill2=Metin/Boss öldürüldükten sonra
LGetSkillsAuto=Seviye 5 olduğunda şu yeteneği öğren
LOneHit=TekVuruş
LWeaponHold=Tek El
GFish=Balık
BReadoutPaste=Şu ID'deki itemi oku
BReadoutWorm=Şu ID'deki itemi oku
BReadoutSmallFish=Şu ID'deki itemi oku
LShopdescription1=Dükkan oluşturulacak
LShopdescription2=İlk 40 slottaki itemlerden
BResetShopColor=Sıfırla
LCreateSecondShop1=Tekrar pazar oluştur(2. Envanter)
LCreateSecondShop2=1. sayfadaki tüm itemler satıldıktan sonra
LShopExitSold=Tüm eşyalar satılırsa bottan çık
LShopExitSold2=Dakika         sonra
LUnstackItems=1. slottaki eşyaları           dağıt
LShopname=İsim:
LShopprice=Yang:
BShowCheapestItems=En ucuz eşyaları ara
LShopsearchMsgBox=Eşyayı almak yerine mesaj ver
LShopsearchRemoveItems=Satın aldıktan sonra eşyaları listeden çıkar
LShopsearchSetItems0=Sayıyı 0 olarak ayarla
LShopsearchBuyMultiple=Aynı zamanda çok eşyaya bak
LShopsearchStopYang=Yang bittiğinde botu kapat
LShopsearchNotify=Eşya alındığında bildir
BManualSearchScan=Pazarları tara
LManualSearchInfo=Pazarı açmak ya da satın almak için iteme çift tıkla
BManualSearch=Ara
BRefresh=Yenile
GBuffskills=Kutsama Becerileri
LBuffdelay1=Bekle:
LBuffdelay2=saniye
GTarget=Hedefler
LTarget1=İsim:
LTarget2=İsim:
LTarget3=İsim:
LTarget4=İsim:
LTarget5=İsim:
LTarget6=İsim:
GChatspam=Sohbet
LChatspam=                         Saniyede bir mesaj at
RChatspamNormal=Normal
RChatspamRufchat=Bağırmak
RChatspam15Sek=Bağırmada her 15 saniyede
GPNspam=PM Engelleme
LPNspam=Her        ms PM gönder
TSwitchbotSlot0=Ayarlar
LDelaySwitchbot=En fazla bekleme süresi ms:
LEnchantItem=Efsun Nesnesi ID (1-5 Efsun):
BEnchantItem=Şu item ID'sini oku
LBlessItem=Efsun Nesnesi ID (6-7 Efsun):
BBlessItem=Şu item ID'sini oku
LEnchantItemBuyer=Efsun Nesnesi Alıcısı
LBlessItemBuyer=Kutsama Küresi Satın Alıcısı
LSwitchNPC=Satıcı NPC ID:
BSwitchNPC=Şu NPC ID'sini oku
LSwitchItemBuyerInfo=Pazarın açılması için yakınında durmalısın
LEnableSwitchbot=Bu slot için Efsunbotunu aktif et
BBonus0=Ana Efsun
LReadbotInfo=Bot itemler gidene kadar ya da bir beceri en üst seviyeye çıkarana kadar arttıracak
LReadbotWord=Eğer rütben olumsuz bir şeye düştüyse yazman gereken kelime:
LBuyWeapons1=Her turda satın Alınacak Silah Sayısı:
LBuyWeapons2=Envanterde yukarıda girdiğinden daha fazla boş alan olması gerek
LWeaponItem=Silah item ID'si(1040=Kedi Isırığı Bıçak+0):
BWeaponItem=Şu ID'deki itemi oku
LWeaponShop=Silah Mağaza NPC ID'si:
BWeaponShop=NPC değerlerini oku
LAlchemist=Kimyager NPC ID'si:
BAlchemist=NPC değerlerini oku
LEnergyLoadDefault=1. harita için standart ayarları yükle:
LEnergyTeleport=Yürümek yerine ışınlanmayı kullan(BETA, mavi bayrakta çalışmaz)
BEnergyOptions=Ek Ayarlar
LEnergyStopStack=Bu sayıya ulaştığında üretmeyi durdur:
LEnergyStopYang=Yang kalmadığında üretmeyi durdur
GPottBot=Destek
BShowPottRot=İksirler
LExitIfPottsEmpty=Kırmızı iksir bittiğinde botu kapat
BShowPottBlau=İksirler
BOtherItems=Diğer İtemler
LOtherItems=Eşyaları kullan her          saniyede
GSpendExp=EXP Bağışla
LLevelSpendExp=Şu Levelden:
GRestart=Yeniden Başla
RRestartHere=Burada Yeniden Başla
RRestartTown=Şehirde Başla
LRestartWaitTP=Bekle
LBotStopTimes=Eğer            defa öldüyse
LBotStopMin=Eğer            defa öldüyse(5dk içinde)
RDeathRestart=Şehirde Başla
RDeathChangeCH=Kanal Değiştir
RDeathExit=Clientten çıkış yap
LExitBotLevelText=Şu seviyeye geldiğinde bottan çıkış yap
LStopBotLevelText=Şu seviyeye geldiğinde botu durdur
LFishdelay=Balığı                     ms              aralığında yakala
LBotdelay=Oltayı                    ms             aralığında yakala
LFishStop=Her                dk             aralığında           -              dakika botu durdur
LFishBad=Balığı kötü tut              kez
LFishBuy=Pazar Botu
GFishShop=Market
GRange=Toplama
RPickNormal=Normal
RPickFast=Hızlı
RPickRange=Geniş
LPickIgnored=Sadece ignore edilen itemleri topla
BAddIDItem=Yeni İtem ekle
BItemsClear=Sıfırla
BItemSearch=Ara
BSavePick=Yeni liste oluştur
GAntiReport=Rapor Engelleyici
LPlayersOnline=Yakındaki Oyuncular:
LListWhite=Beyaz Liste:
LPlayerCheck=Yakında oyuncu varsa düşük profilde oyna
LPlayerCheckChangeCH=Yakında oyuncu varsa kanal değiştir
LPlayerCheckExit=Yakında oyuncu varsa bottan çıkış yap
LGMDetect=Yakında GM varsa düşük profilde oyna
LGMDetectChangeCH=Yakında GM varsa kanal değiştir
LGMDetectExit=Yakında GM varsa bottan çıkış yap
LGMDetectBeep=Yakında GM varsa alarm ver
LPlayerDetectBeep=Yakında oyuncu varsa alarm ver
LPNDetect=Yeni bir PM alınırsa alarm ver
LPNDetectStop=Eğer GM'den PM gelirse botu durdur
LPNDetectExit=Eğer GM'den PM gelirse bottan çıkış yap
LGMTeleport=GM Işınlanma Anti-Ban
LGMTeleportAntiBan=GM Işınlanma Anti-Ban
BAntiBanTips=Ban yememek için taktikler
BCHChange=Kanal Değiştirici
LCHChangeDelay=Kanal değiştirdikten sonra         saniye giriş yapmadan önce bekle
LBanInfo=Sadece ban yemeyi önler!
LTalkToAlchemist=24 saat geçtikten sonra simyagerle konuş
LTalkToAlchemistNum=En son görüşme
BTalkToAlchemist24=Son 24 saate ayarla
BTalkToAlchemist0=Son 0 saate ayarla
LAlchemistExit=5 Cor Draconis toplandıktan sonra botu kapat
LAlchemistNum=Toplanan Cor'lar
BAlchemistNum=0 olarak ayarla 
LAlchemistExitCollect=Şu dakikaya kadar cor/etp toplanmazsa botu kapat
LAlchemistCollectNum=Mevcut Dakika
BAlchemistCollectNum=Dakikayı 0'a ayarla
LAlchemistDontExit=Sonraki simyacı konuşması x saatten daha az ise bottan çıkma:
LAlchemistButtonIndex=Simyacı penceresinin düğme pozisyonu (1 = ilk düğme)
LAlchemyInfo=Simyacı botunun çalışması için en az seviye 30 olmanız ve ilk 2 simyacı görevini\ntamamlamanız gerekiyor!
GLocation=Pozisyon Değiştirici
LLocation=Aktif
BSaveLoadLocation=Konum Listesini Kaydet/Yükle
LSaveLocation=Şuanki konum listesini kaydet
LSaveLocationName=İsim:
BSaveLocation=Tamam
LLoadLocation=Konum listesini yükle:
LLoadLocationName=İsim:
LLocationTime=Pozisyonu                    dakika sonra değiştir(seviye dikkate alınmaz)
LLocationPositionText=Şuanki pozisyon:
GAutoEQ=Ekipman Botu
BManualEQ=Manuel Ekipman
LSortInventoryAuto=Envanteri otomatik olarak düzenle
BAutoEQInfo=Bilgi
LAutoEQ1=Slot                şu levelde                 kullan
LAutoEQ2=Slot                şu levelde                 kullan
LAutoEQ3=Slot                şu levelde                 kullan
LAutoEQ4=Slot                şu levelde                 kullan
LAutoEQ5=Slot                şu levelde                 kullan
GAutoEQPy=Otomatik-Ekipman
LAutoEQPyWeapon=Silahlar
LAutoEQPyArmor=Zırh
LAutoEQPyHelmet=Kask
LAutoEQPyShield=Kalkan
LAutoEQPyJewelry=Takı
GRunShop=Markete git, eğer
GShopBuy=Satın al
LSellPotions=Envanterde bulunan fazladan\nİksirlerin hepsini sat
GShopSell=Sat
LSellLvl=Seviyeden az                           eşyaları sat
LSellPlus=+ Seviyesinden az                   eşyaları sat
LSellBonis=Güzel efsunları olan itemleri asla satma
LSellOther=İşe yaramaz itemleri sat
LSellFBs=İşe yaramaz beceri kitaplarını sat
BSellItems=İtemleri sat 1x
BDropItems=Satılacak 1x itemleri yere at
BDefineWhitelist=Her zaman satılacak itemler
BDefineBlacklist=Hiçbir zaman satılmayacak itemler
GChat=Sohbet
LChat=.                        Saniyede bir mesaj at
RChatNormal=Normal
RChatRufchat=Bağırmak
RChat15Sek=Bağırmada her 15 saniye
GPN=PM
LPN=PM'lere cevap ver
GStatusUp=Statü
BStatusClear=Temizle
GSkillUp=Beceri
BSkillClear=Temizle
LStatusUpLoop=Listedeki değerleri silmek yerine tekrarla
